Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/saamelaisopetuksen_pohjoismaisen_foorumin_ohjelma_julkaistu_-_ilmoittautua_voi_perjantaihin_19_11__asti.html.tmx
Source language: fin
Languages: sms

source: Saamelaisopetuksen pohjoismaisen foorumin ohjelma julkaistu – ilmoittautua voi perjantaihin 19.11. asti
sms: Sääʹm-mättʼtõõzz tâʹvvjânnmallaž fooruum programm õlmstõttum – iʹlmmttõõttâd vuäitt piâtnâc 19.11. räjja

source: Saamelaisopetuksen pohjoismainen foorumi pyrkii luomaan kokonaiskuvaa saamelaisopetuksesta Suomessa, Ruotsissa ja Norjassa.
sms: Sääʹm-mättʼtõõzz tâʹvvjânnmallaš foorum ǩiččlâtt raajjâd obbkaart sääʹm-mättʼtõõzzâst Lääʹddest, Ruõccâst da Taarrâst.

source: Foorumin tavoitteena on edistää opetuksen rajat ylittävää yhteistyötä ja koulutuspoliittista asemaa kotimaissaan.
sms: Fooruum täävtõssân lij oouʹdeed mättʼtõõzz raajid râstldeei õhttsažtuâj da škooultõspoliittlaž sââʹj šõddâmjânnmin.

source: Foorumiin on ilmoittautunut suuri joukko viranomaisia, koulutuspoliittisia vaikuttajia, saamelaisopetuksen tutkijoita ja opettajia.
sms: Fooruuʹme liâ iʹlmmtõõttâm šurr joukk veʹrǧǧniiʹǩǩid, škooultõspoliittlaž vaikkteei, sääʹm-mättʼtõõzz tuʹtǩǩeei da uʹčteeʹl.

source: – Pohjoismainen saamelaisopetuksen foorumi on mitä parhain tilaisuus valtakunnan rajat ylittävälle koulutuspoliittiselle keskustelulle.
sms: – Tâʹvvjânnmallaš sääʹm-mättʼtõõzz foorum lij mõõn pueʹrmõs podd väʹlddkååʹdd raajid râstldeei škooultõspoliittlaž saǥstõõllmõʹšše.

source: Meillä on paljon yhteisiä haasteita, joiden ratkaiseminen vaatii nimenomaan määrätietoista ja pitkäjänteistä politiikkaa, sanoo Saamelaiskäräjien ensimmäinen varapuheenjohtaja Anni Koivisto.
sms: Meeʹst liâ jiânnai õhttsaž vaʹǯǯtõõzz, kooi räʹtǩǩummuš õõlǥat nuʹtt-i mieʹrrteâttla da kuʹǩesäiggsa politiikk, särnn Sääʹmteeʹǧǧ vuõssmõs väärrsaaǥǥjååʹđteei Anni Koivisto.

source: – Toivomme, että foorumi osaltaan vahvistaa koulutuspolitiikan asemaa jo olemassa olevien yhteistyörakenteiden kuten Saamelaisen parlamentaarisen neuvoston sisällä.
sms: – Tuäivvap, što foorum peäʹlstes nâânad škooultõspoliittlaž sââʹj juʹn åårrmest åårrai õhttsažtuâjjraajõõzzi diǥu Sääʹm parlamentaarlaž suåvtõõzz seʹst.

source: Lisäksi sen on tarkoitus käynnistää uusi aikakausi pohjoismaiden opetusministeriöiden, Saamelaiskäräjien ja Sámi allaskuvlan välisessä koulutuspoliittisessa yhteistyössä, jatkaa Koivisto.
sms: Lââʹssen tõn lij jorddmõš altteed ođđ äiʹǧǧpââʹjj Tâʹvvjânnmallaš mättʼtõsministeriai, Sääʹmteeʹǧǧ da Sámi allaskuvla kõskksaž škooultõspoliittlaž õhttsažtuâjast, särnn Koivisto.

source: Foorumiin on mahdollista ilmoittautua perjantaihin 19.11. asti verkkosivuilla www.rajahissameoahpahus.com , jossa myös ohjelma on nähtävissä.
sms: Fooruuʹme lij vueiʹtlvaž iʹlmmttõõttâd piâtnâc 19.11. räjja neʹttseeidain www.rajahissameoahpahus.com , koʹst še programm lij vueiʹnnemnalla.

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Puheenjohtaja Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi 040 687 3394 / 010 839 3101
sms: Saaǥǥjååʹđteei Tuomas Aslak Juuso tuomas.juuso(at)samediggi.fi 040 687 3394 / 010 839 3101

source: I varapuheenjohtaja Anni Koivisto anni.koivisto(at)samediggi.fi 040 415 5969
sms: I väärrsaaǥǥjååʹđteei Anni Koivisto anni.koivisto(at)samediggi.fi 040 415 5969

source: Koulutussihteeri Ulla Aikio-Puoskari Saamelaiskäräjät 010 839 3112 ulla.aikio-puoskari(at)samediggi.fi
sms: Škooultõspiisar Ulla Aikio-Puoskari Sääʹmteʹǧǧ +358(0)10 839 3112 ulla.aikio-puoskari(at)samediggi.fi

source: Kieliturvasihteeri Anne Kirste Aikio Saamelaiskäräjät 010 839 3124 anne-kirste.aikio(at)samediggi.fi
sms: Ǩiõllstaanpiisar Anne Kirste Aikio Sääʹmteʹǧǧ 010 839 3124 anne-kirste.aikio(at)samediggi.fi
